Repository: ndias/TopIcons-plus
Catalog: locale/*/LC_MESSAGES/TopIcons-Plus.po
Languages: hi

source: Opacity (min: 0, max: 255)
hi: अस्पष्टता (न्यूनतम: 0, अधिकतम: 255)

source: Desaturation (min: 0.0, max: 1.0)
hi: डीसैचुरेशन (न्यूनतम: 0.0, अधिकतम: 1.0)

source: Brightness (min: -1.0, max: 1.0)
hi: चमक (न्यूनतम: -1.0, अधिकतम: 1.0)

source: Contrast (min: -1.0, max: 1.0)
hi: कंट्रास्ट (न्यूनतम: -1.0, अधिकतम: 1.0)

source: Icon size (min: 0, max: 96)
hi: आइकन का आकार (न्यूनतम: 0, अधिकतम: 96)

source: Spacing between icons (min: 0, max: 20)
hi: आइकन के बीच की दूरी (न्यूनतम: 0, अधिकतम: 20)

source: Tray horizontal alignment
hi: ट्रे को क्षैतिज रूप से संरेखित करना

source: Center
hi: केंद्रित

source: Left
hi: बाएँ

source: Right
hi: दाएँ

source: Tray offset
hi: ट्रे ऑफ़सेट
